export const climbingDescription = [
    {
        title: '리드(Lead) 클라이밍',
        description: [
            '15m 높이의 벽을 시간 내에 높이 오르는 종목',
            '제한 시간: 6분 / 2인 1조 (등반자와 확보자)',
            '안전장비:확보자와 연결된 로프를 설치된 퀴드로와 \n' +
            '연결하여 안전 확보',
            '도전 횟수: 1 / 떨어지면 기회 X',
        ]
    },
    {
        title: '볼더링(Bouldering) 클라이밍',
        description: [
            '4,5m 높이의 벽을 최대한 빠르고 적은 횟수로 \n' +
            '등반하는 종목',
            '제한 시간: 4~5분 / 1인 1조 (등반자)',
            '안전장비: 없음',
            '도전 횟수: 시간 내 무제한 기회',
        ]
    },
    {
        title: '스피드(Speed) 클라이밍',
        description: [
            '15m / 95°의 벽을 1대1로 방식으로 가장 빨리 오르는 종목',
            '듀얼 타임 트라이얼 / 남자:6초 이내, 여자: 7초 이내' ,
            '안전장비: 정상에 연결된 로프'
        ]
    },
    {
        title: '스피드(Speed) 클라이밍',
        description: [
            '15m / 95°의 벽을 1대1로 방식으로 가장 빨리 오르는 종목',
            '듀얼 타임 트라이얼 / 남자:6초 이내, 여자: 7초 이내' ,
            '안전장비: 정상에 연결된 로프'
        ]
    },

    {
        title: '스피드(Speed) 클라이밍',
        description: [
            '15m / 95°의 벽을 1대1로 방식으로 가장 빨리 오르는 종목',
            '듀얼 타임 트라이얼 / 남자:6초 이내, 여자: 7초 이내' ,
            '안전장비: 정상에 연결된 로프'
        ]
    },

    {
        title: '스피드(Speed) 클라이밍',
        description: [
            '15m / 95°의 벽을 1대1로 방식으로 가장 빨리 오르는 종목',
            '듀얼 타임 트라이얼 / 남자:6초 이내, 여자: 7초 이내' ,
            '안전장비: 정상에 연결된 로프'
        ]
    },
]